complete/buddy_data/奇秀-主播房间-20160913173941-20160913173942600

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 17:39:41]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[101812]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[人生苦短须尽欢]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[4580180]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[63612]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[421]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[21]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[365]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?修仙?白骨哀?湯敏]]></vipnickname><vipuserid><![CDATA[1222808072]]></vipuserid><top_name><![CDATA[?修仙?白骨哀?湯敏]]></top_name><top_money><![CDATA[553480]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[爱上巴巴の变态才才]]></vipnickname><vipuserid><![CDATA[2111133744]]></vipuserid><top_name><![CDATA[爱上巴巴の变态才才]]></top_name><top_money><![CDATA[230470]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[大瓶儿 永伴巴巴]]></vipnickname><vipuserid><![CDATA[1109248795]]></vipuserid><top_name><![CDATA[大瓶儿 永伴巴巴]]></top_name><top_money><![CDATA[65900]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[思姜不来我过去。。]]></vipnickname><vipuserid><![CDATA[2402433484]]></vipuserid><top_name><![CDATA[思姜不来我过去。。]]></top_name><top_money><![CDATA[64360]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[D大调?永伴巴巴?]]></vipnickname><vipuserid><![CDATA[2380311473]]></vipuserid><top_name><![CDATA[D大调?永伴巴巴?]]></top_name><top_money><![CDATA[50230]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[只会打酱油]]></vipnickname><vipuserid><![CDATA[2024067839]]></vipuserid><top_name><![CDATA[只会打酱油]]></top_name><top_money><![CDATA[50140]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[昂首挺立的王八]]></vipnickname><vipuserid><![CDATA[1153073092]]></vipuserid><top_name><![CDATA[昂首挺立的王八]]></top_name><top_money><![CDATA[50000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[爱上巴巴の变态才才]]></vipnickname><vipuserid><![CDATA[2111133744]]></vipuserid><top_name><![CDATA[爱上巴巴の变态才才]]></top_name><top_money><![CDATA[21220]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[大瓶儿 永伴巴巴]]></vipnickname><vipuserid><![CDATA[1109248795]]></vipuserid><top_name><![CDATA[大瓶儿 永伴巴巴]]></top_name><top_money><![CDATA[19820]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[_灬?ζั͡.骏骏.ペ]]></vipnickname><vipuserid><![CDATA[2004848927]]></vipuserid><top_name><![CDATA[_灬?ζั͡.骏骏.ペ]]></top_name><top_money><![CDATA[15000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[永远守护挚爱的琳]]></vipnickname><vipuserid><![CDATA[2320326350]]></vipuserid><top_name><![CDATA[永远守护挚爱的琳]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[D大调?永伴巴巴?]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[D大调?永伴巴巴?]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[^_^昆仑山^_^]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[^_^昆仑山^_^]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【年年＆骑士团】]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[【年年＆骑士团】]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[一身懵逼正气～]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[一身懵逼正气～]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[爱上巴巴の变态才才]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[爱上巴巴の变态才才]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[西西你结婚、我劫婚]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[西西你结婚、我劫婚]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[浅笑_90後流氓_宠西西]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[浅笑_90後流氓_宠西西]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[女神事務所～神秘大叔]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[女神事務所～神秘大叔]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[米米家的小天天]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[米米家的小天天]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[国民妹妹,超级想升级]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[国民妹妹,超级想升级]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 